// Overrides

"APPOVERRIDE_1" = "‏Control Strip מורחב";
"APPOVERRIDE_2" = "להצגת מקשי F1, ‏F2 וכיו״ב";
"APPOVERRIDE_3" = "פקדי היישום";

"Settings" = "הגדרות";
"Favorite" = "מועדף";

"Quit" = "סיים";
"Hide" = "‏הסתר";
"Show" = "‏הצג";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "מאוחר יותר";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
